/* when folder is not found. error message in case other case. description in the dialog box. %@ is the name of the folder. */
"\"%@\" folder was not found and could not be created. This folder is required to get Sparrow to work properly." = "Папка «%@»  не найдена и не может быть создана. Она необходима для нормальной работы Sparrow.";

/* copy-paste content in case there is no sender: first %@ is the subject, second %@ is the URL */
"%@ (%@)" = "%1$@ (%2$@)";

/* folder name and unread count. %@ is the folder name. %u is the unread count.
   label name and unread count. %@ is the folder name. %u is the unread count. */
"%@ (%u)" = "%1$@ (%2$u)";

/* copy-paste content: first %@ is the sender, second %@ is the subject */
"%@: %@" = "%1$@: %2$@";

/* copy-paste content: first %@ is the sender, second %@ is the subject, third %@ is the URL */
"%@: %@ (%@)" = "%1$@: %2$@ (%3$@)";

/* contents of growl notification when there are several messages to notify, %u is the number of new messages */
"%u new messages" = "%u новых сообщений";

/* placeholder when the attachment has no name in the generated preview of the message */
"(no name)" = "(без имени)";

/* in the message cell, when there is no recipient */
"(No recipient)" = "(Без получателя)";

/* growl notification: placeholder the message has no subject
   placeholder for message with no subject for copy-paste content
   placeholder for message with no subject in message cell
   placeholder for the message when it has no subject. will be used for the filename
   placeholder of the message in activity when it has no subject */
"(no subject)" = "(без темы)";

/* when the preview is truncated in pasteboard */
"\\U2026" = "…";

/* error description. */
"A message could not be retrieved. It must have disappeared. Please refresh." = "Не удается получить сообщение. Оно исчезло. Попробуйте обновить список.";

/* A new version is available. title of the dialog box. */
"A new version of %@ is available" = "Доступна новая версия %@";

/* error description (generic imap). */
"A secure connection is not available on the mail server." = "Безопасное соединение недоступно для данного почтового сервера.";

/* fonts broken on the system. description of the dialog box. */
"A system font is missing. Make sure to restore your default Mac OS X fonts." = "Отсутствует системный шрифт. Восстановите шрифты Mac OS X по умолчанию.";

/* main menu */
"About Sparrow" = "О программе Sparrow";

/* main menu */
"Activity" = "Активность";

/* main menu */
"Add Account" = "Добавить учетную запись";

/* main menu */
"Add Link\\U2026" = "Добавить ссылку…";

/* main menu */
"Ads Disabled" = "Реклама отключена";

/* main menu */
"Align Left" = "По левому краю";

/* main menu */
"Align Right" = "По правому краю";

/* search bar */
"All" = "Все";

/* All Mail menu item (for gmail), in labels menu
   All Mail menu item in popup menu, in labels menu
   tooltip for All Mail */
"All Mail" = "Вся почта";

/* error description. */
"An unexpected error occurred on the server. Please retry later." = "На сервере произошла неожиданный сбой. Попробуйте позже.";

/* error description (for gmail). */
"An unexpected error occurred when communicating with Gmail servers. Please report a bug." = "При связи с серверами Gmail произошла неожиданная ошибка. Сообщите о ней.";

/* error description (generic imap). */
"An unexpected error occurred when communicating with the servers. Please report a bug." = "При связи с серверами произошла неожиданная ошибка. Сообщите о ней.";

/* Description of the dialog box: Leopard double update message. */
"Another update is needed.\nYou will be automatically redirected to the update panel." = "Требуется еще одно обновление.\nВас перенаправят на панель обновлений.";

/* search token */
"ANY" = "ЛЮБОЙ";

/* label of the archive toolbar button
   main menu
   tooltip of the archive toolbar button */
"Archive" = "Архивировать";

/* Archive and Label menu item
   Archive and Label menu item (as title of the menu)
   Archive and Label menu item (for gmail)
   conversation list: menu item
   main menu */
"Archive and Label" = "Архивировать и отметить как";

/* Archive menu item (generic imap), in labels menu
   Archive menu item in popup menu, in labels menu
   tooltip for Archive category */
"Archive-LocSidebar" = "Архив";

/* when pressing on the empty spam button from spam bar, title */
"Are you sure you want to erase the messages in the Spam?" = "Are you sure you want to erase the messages in the Spam?";

/* when pressing on the empty trash button from trash bar, title */
"Are you sure you want to permanently erase the messages in the Trash?" = "Вы действительно хотите безвозвратно очистить Корзину?";

/* main menu */
"Attach Files\\U2026" = "Прикрепить файлы…";

/* search term: message has attachment */
"Attachment" = "Прикрепленный файл";

/* search token */
"ATTACHMENT" = "ПРИКРЕПЛЕННЫЙ ФАЙЛ";

/* Attachments of the message could not be downloaded. description in the dialog box. %@ is the subject of the message. */
"Attachments of the message \"%@\" could not be downloaded. Please retry later." = "Не удается загрузить файлы, прикрепленные к сообщению «%@». Попробуйте позже.";

/* Attachments of the message with no subject could not be downloaded. description in the dialog box. */
"Attachments of the message with no subject could not be downloaded. Please retry later." = "Не удается загрузить файлы, прикрепленные к сообщению без темы. Попробуйте позже.";

/* main menu */
"Baseline" = "Базовая линия";

/* main menu */
"Bigger" = "Больше";

/* main menu */
"Bold" = "Жирный";

/* main menu */
"Bring All to Front" = "Все окна — на передний план";

/* main menu */
"Bullet" = "Маркер";

/* buy button label */
"Buy Sparrow" = "Buy Sparrow";

/* Cancel
   when emptying the trash: Cancel button */
"Cancel" = "Отменить";

/* database could not be created. title of dialog box. */
"Cannot create Message Database" = "Не удалось создать базу сообщений";

/* main menu */
"Capitalize" = "В верхний регистр";

/* main menu */
"Center" = "По центру";

/* main menu */
"Check Document Now" = "Проверить документ";

/* main menu */
"Check for Updates\\U2026" = "Искать обновления…";

/* main menu */
"Check Grammar With Spelling" = "Проверка грамматики и правописания";

/* main menu */
"Check Spelling While Typing" = "Проверять правописание при вводе текста";

/* pop activity */
"checking %i messages" = "checking %i messages";

/* syncing description progress */
"Checking for mail\\U2026" = "Проверка почты…";

/* main menu */
"Close" = "Закрыть";

/* label of the compose toolbar button */
"Compose" = "Создать";

/* main menu */
"Compose New Message" = "Создать новое сообщение";

/* main menu */
"Connection Checker\\U2026" = "Проверка подключения…";

/* Connection error. title of the dialog box. */
"Connection error" = "Ошибка подключения";

/* cloudapp prefs: error description. */
"Connection to CloudApp could not be established. Either your connection is not available or the CloudApp server is unavailable. Please retry later." = "Не удается подключиться к CloudApp. Недоступно подключение к Интернету или серверу CloudApp. Попробуйте позже.";

/* cloudapp prefs: error description. */
"Connection to CloudApp could not be established. Your computer is not connected to the Internet. Please connect your computer to the Internet and retry." = "Не удается подключиться к CloudApp. Компьютер не подключен к Интернету. Подключитесь к Интернету и повторите попытку.";

/* cloudapp prefs: error description. */
"Connection to Dropbox could not be established. Your computer is not connected to the Internet. Please connect your computer to the Internet and retry." = "Не удалось подключиться к Dropbox. Компьютер не подключен к Интернету. Подключитесь к Интернету и попробуйте снова.";

/* error description (for gmail). */
"Connection to Gmail could not be established. Either your connection is not available or Gmail is unavailable. Please retry later." = "Не удается подключиться к Gmail. Недоступно подключение к Интернету или серверу Gmail. Попробуйте позже.";

/* error description (for gmail). */
"Connection to Gmail could not be established. Your computer is not connected to the Internet. Please connect your computer to the Internet and retry." = "Не удается подключиться к Gmail. Компьютер не подключен к Интернету. Подключитесь к Интернету и попробуйте еще раз.";

/* error description (for gmail). */
"Connection to Gmail could not be established. Your email or your password is not correct. Please check you typed them properly and retry." = "Не удается подключиться к Gmail. E-mail или пароль заданы неверно. Убедитесь, что они набраны без ошибок и попробуйте еще раз.";

/* error description (generic imap). */
"Connection to the mail server could not be established. Either your connection is not available or the mail server is unavailable. Please retry later." = "Не удается подключиться к почтовому серверу. Недоступно подключение к Интернету или почтовому серверу. Попробуйте позже.";

/* error description (generic imap). occurs in assistant. */
"Connection to the mail server could not be established. Either your connection is not available or the mail server is unavailable. Please try to untick Secure in the settings and try again." = "Не удается подключиться к почтовому серверу. Недоступно подключение к Интернету или почтовому серверу. Попробуйте отключить безопасное соединение в настройках учетной записи и повторить.";

/* error description (generic imap). */
"Connection to the mail server could not be established. Your computer is not connected to the Internet. Please connect your computer to the Internet and retry." = "Не удается подключиться к почтовому серверу. Компьютер не подключен к Интернету. Подключитесь к Интернету и попробуйте еще раз.";

/* cloudapp prefs: error description. */
"Connection to your account could not be established. Your computer is not connected to the Internet. Please connect your computer to the Internet and retry." = "Не удалось подключиться к учетной записи. Компьютер не подключен к Интернету. Подключитесь к Интернету и попробуйте снова.";

/* cloudapp prefs: error description. */
"Connection to your account could not be established. Your login or your password is not correct. Please check you typed them properly and retry." = "Не удалось подключиться к учетной записи. Имя пользователя или пароль заданы неверно. Убедитесь, что они указаны верно, и повторите попытку.";

/* cloudapp prefs: error description. */
"Connection to your CloudApp account could not be established. Your login or your password is not correct. Please check you typed them properly and retry." = "Не удается подключиться к CloudApp. Имя пользователя или пароль заданы неверно. Убедитесь, что они набраны без ошибок и попробуйте еще раз.";

/* error description. */
"Connection to your Dropbox account could not be established. Dropbox service is not available. Please, retry later." = "Не удалось подключиться к учетной записи Dropbox. Служба Dropbox недоступна. Попробуйте позже.";

/* cloudapp prefs: error description.
   error description. */
"Connection to your Dropbox account could not be established. Your login or your password is not correct. Please check you typed them properly and retry." = "Не удалось подключиться к учетной записи Dropbox. Имя пользователя или пароль заданы неверно. Убедитесь, что они указаны верно, и повторите попытку.";

/* error description (generic imap). %@ is the email address. */
"Connection to your mail account %@ could not be established. Your login or your password is not correct. Please check you typed them properly and retry." = "Не удается подключиться к учетной записи %@. Имя пользователя или пароль заданы неверно. Убедитесь, что они набраны без ошибок и попробуйте еще раз.";

/* main menu */
"Copy" = "Копировать";

/* main menu */
"Copy Ruler" = "Копировать линейку";

/* main menu */
"Copy Style" = "Копировать стиль";

/* main menu */
"Correct Spelling Automatically" = "Автоматически исправлять правописание";

/* main menu */
"Cut" = "Вырезать";

/* search token */
"DATE" = "ДАТА";

/* search suggestions category */
"Dates" = "Даты";

/* main menu */
"Decrease Indent Level" = "Уменьшить отступ";

/* main menu */
"Decrease Quote Level" = "Уменьшить уровень цитаты";

/* main menu */
"Default" = "По умолчанию";

/* label of the trash toolbar button
   main menu
   tooltip of the trash toolbar button */
"Delete" = "Удалить";

/* name of the folder in error message when the folder is not available */
"Deleted Messages" = "Удаленные сообщения";

/* Messages are being sent while quitting. title of the dialog box. */
"Do you want to quit now?" = "Завершить работу в любом случае?";

/* A new version is available. description in the dialog box. first %@ is the name of the application. second %@ is the version to update to. */
"Do you want to update to %@ %@ using the Mac App Store? This is a free version update." = "Обновить %1$@ до версии %2$@ при помощи Mac App Store? Это бесплатное обновление.";

/* Don't Quit button when sending while quitting */
"Don't Quit" = "Не завершать";

/* Attachments of the message could not be downloaded. Title of the dialog box.
   The attachment could not be downloaded. title of the dialog box. */
"Download failed" = "Не удалось загрузить";

/* Download latest version button when sparrow expired in the dialog */
"Download latest version" = "Загрузить последнюю версию";

/* syncing description progress, when progress value is available, first %u is the progress value, second %u is the maximum progress */
"Downloading %u of %u" = "Загрузка %1$u из %2$u";

/* Draft message indication
   search term */
"Draft" = "Черновик";

/* main menu
   name of the folder in error message when the folder is not available
   tooltip for Drafts */
"Drafts" = "Черновики";

/* main menu */
"Edit" = "Правка";

/* spam bar empty button
   trash bar empty button */
"Empty" = "Очистить";

/* when emptying the spam folder: Empty button */
"Empty Spam" = "Empty Spam";

/* when emptying the trash: Empty button */
"Empty Trash" = "Очистить Корзину";

/* main menu */
"Enter Full Screen" = "Перейти в полноэкранный режим";

/* search suggestion menu */
"Entire message" = "Все сообщение";

/* error description (generic imap). */
"Exceeded bandwidth limit. Please contact your provider." = "Превышен лимит трафика. Свяжитесь с интернет-провайдером.";

/* error description. %@ is the URL to open. (for gmail) */
"Exceeded bandwidth limit. Please try to unlock your account using the following webpage: %@" = "Превышен лимит трафика. Попробуйте восстановить соединение со страницы %@";

/* main menu */
"Exit Full Screen" = "Выйти из полноэкранного режима";

/* main menu */
"Extended Sidebar" = "Расширенная боковая панель";

/* main menu */
"File" = "Файл";

/* main menu */
"Find" = "Поиск";

/* main menu */
"Find Next" = "Найти далее";

/* main menu */
"Find Previous" = "Найти ранее";

/* main menu */
"Find\\U2026" = "Найти…";

/* search suggestion menu */
"Folder" = "Папка";

/* search token */
"FOLDER" = "ПАПКА";

/* when folder is not found. title of the dialog box. */
"Folder not found" = "Папка не найдена";

/* search suggestion category
   tooltip for Folders section in sidebar */
"Folders" = "Папки";

/* main menu */
"Font" = "Шрифт";

/* main menu */
"Format" = "Формат";

/* conversation list: menu item
   main menu
   menu item for reply toolbar button */
"Forward" = "Переслать";

/* search token: completion string */
"friday" = "пятница";

/* search term */
"Friday" = "Пятница";

/* search bar
   search suggestion menu */
"From" = "От";

/* search token */
"FROM" = "ОТ";

/* search token prefix */
"from:" = "from:";

/* pop activity */
"getting message content" = "getting message content";

/* pop activity */
"getting message content %i/%i" = "getting message content %1$i/%2$i";

/* pop activity */
"getting message header %i/%i" = "getting message header %1$i/%2$i";

/* pop activity */
"getting message list" = "getting message list";

/* displayed in mesage list: Getting messages */
"Getting messages" = "Загрузка сообщений";

/* main menu */
"Go to Next Message" = "Перейти к следующему сообщению";

/* main menu */
"Go to Previous Message" = "Перейти к предыдущему сообщению";

/* search token: prefix in case of attachment */
"HAS" = "ИМЕЕТ";

/* search token: completion string */
"has:attachment, attachment, filename" = "has:attachment, attachment, filename, has:прикрепленный файл, вложение, имя файла";

/* main menu */
"Help" = "Справка";

/* main menu */
"Hide Others" = "Скрыть остальные";

/* main menu */
"Hide Sparrow" = "Скрыть Sparrow";

/* A new version is available. Ignore button. */
"Ignore" = "Игнорировать";

/* error description (for gmail). */
"IMAP is not enabled. Please check your settings on Gmail Web." = "IMAP не включен. Проверьте настройки на сайте Gmail.";

/* error description (for gmail). */
"IMAP is not enabled. Please contact your provider." = "IMAP не включен. Свяжитесь со своим интернет-провайдером.";

/* Important menu item for priority inbox
   search term */
"Important" = "Важное";

/* displayed in mesage list: Importing */
"Importing" = "Импортирую";

/* when importing. %@ is the email that is being imported. */
"Importing %@\\U2026" = "Импортирую %@…";

/* import description */
"Importing data from previous version of Sparrow.\nPlease wait while import is in progress\\U2026" = "Импортирую данные из предыдущей версии Sparrow.\nДождитесь завершения процесса…";

/* importing: title of the window */
"Importing Mails" = "Импортирую сообщения";

/* search token: completion, folder: ignored search prefix */
"in:" = "in:, в:";

/* search token: completion string */
"in:inbox, inbox" = "in:inbox, inbox, в:входящих, входящие";

/* inbox selection bar: Inbox
   main menu
   name of the folder in error message when the folder is not available
   search term
   tooltip for Inbox */
"Inbox" = "Входящие";

/* displayed in message list: No conversations in inbox */
"Inbox Zero" = "Inbox Zero";

/* main menu */
"Increase Indent Level" = "Увеличить отступ";

/* main menu */
"Increase Quote Level" = "Увеличить уровень цитаты";

/* main menu */
"Indentation" = "Отступ";

/* error description (for gmail). */
"Information could not be saved to Gmail. Please retry later." = "Не удалось сохранить данные в Gmail. Попробуйте позже.";

/* error description (generic imap). */
"Information could not be saved to the mail server. Please retry later." = "Не удалось сохранить данные на почтовом сервере. Попробуйте позже.";

/* installation corrupted: title of the dialog box. */
"Install is corrupted" = "Программа повреждена";

/* search token: completion string */
"is:draft, is:drafts, in:drafts, in:drafts, drafts" = "is:draft, is:drafts, in:draft, in:drafts, drafts, is:черновик, is:черновики, в:черновиках, черновики, черновик";

/* search token: completion string */
"is:important, in:important, priority inbox, important" = "is:important, in:important, priority inbox, important, is:важное, важное, в:важных, приоритетные входящие";

/* search token: completion string */
"is:read, read" = "is:read, read, is:прочитанное, прочитанное, прочтено, прочтенное";

/* search token: completion string */
"is:sent, in:sent, sent" = "is:sent, in:sent, sent, is:отправлено, отправлено, отправленное, в:отправленных, отправленные";

/* search token: completion string */
"is:spam, in:spam, spam, junk" = "is:spam, in:spam, spam, junk, спам, в:спаме";

/* search token: completion string */
"is:starred, in:starred, star, starred, favorite, favorites, flag, flagged" = "is:starred, in:starred, star, starred, favorite, favorites, flag, flagged, отмечено звездочкой, в:отмеченных, is:отмечено, отмечено, отмеченное, is:избранное, избранные, в:избранных, помеченное, помеченные";

/* search token: completion string */
"is:trash, in:trash, trash, bin, deleted" = "is:trash, in:trash, trash, bin, deleted, is:корзина, корзина, в:корзине, удалено, удаленные, удаленное";

/* search token: completion string */
"is:unread, unread, not read" = "is:unread, unread, not read, is:непрочитанное, непрочтенное, не прочитано";

/* main menu */
"Italic" = "Курсив";

/* main menu */
"Jump to Selection" = "Перейти к выбранному";

/* main menu */
"Justify" = "Выровнять по ширине";

/* main menu */
"Kern" = "Кернинг";

/* conversation list: menu item
   main menu */
"Label" = "Метка";

/* search token */
"LABEL" = "МЕТКА";

/* label of the label button
   Labels menu item (as title of the menu)
   main menu
   search suggestion category
   tooltip for Labels section in sidebar
   tooltip of the label button */
"Labels" = "Метки";

/* search token: completion string */
"last month" = "прошлый месяц";

/* search term */
"Last Month" = "Прошлый месяц";

/* search term */
"Last Week" = "Прошлая неделя";

/* search token: completion string */
"last week" = "прошлая неделя";

/* search term */
"Last Year" = "Прошлый год";

/* search token: completion string */
"last year" = "прошлый год";

/* main menu */
"Left to Right" = "Слева направо";

/* license is granted. title of the dialog box. */
"License added" = "Лицензия добавлена";

/* main menu */
"License\\U2026" = "Лицензия…";

/* main menu */
"Ligature" = "Лигатура";

/* main menu */
"List" = "Список";

/* displayed in mesage list: Loading */
"Loading" = "Загрузка";

/* main menu */
"Log Message" = "Занести сообщение в журнал";

/* main menu */
"Log Protocol" = "Записывать данные протокола в журнал";

/* main menu */
"Lower" = "Опустить";

/* main menu */
"Make Lower Case" = "Преобразовать в нижний регистр";

/* main menu */
"Make Upper Case" = "Преобразовать в верхний регистр";

/* conversation list: menu item
   main menu
   Mark as Important menu item for priority inbox. */
"Mark as Important" = "Пометить как важное";

/* conversation list: menu item
   Mark as Read menu item */
"Mark as Read" = "Пометить как прочитанное";

/* conversation list: menu item
   main menu
   Mark as Spam menu item */
"Mark as Spam" = "Пометить как спам";

/* conversation list: menu item
   main menu
   Mark as Starred menu item */
"Mark as Starred" = "Отметить звездочкой";

/* conversation list: menu item
   main menu
   Mark as Unread menu item */
"Mark as Unread" = "Снять пометку о прочтении";

/* main menu */
"Message" = "Сообщение";

/* Search suggestions */
"Message contains \"%@\"" = "Сообщение содержит \"%@\"";

/* Message could not be sent. title of the dialog. */
"Message could not be sent" = "Не удалось отправить сообщение";

/* search term */
"Message has Attachment" = "Сообщение с прикрепленным файлом";

/* search term */
"Message in Trash" = "Сообщение в Корзине";

/* search term */
"Message is Draft" = "Сообщение является черновиком";

/* search term */
"Message is Important" = "Сообщение отмечено как важное";

/* search term */
"Message is Read" = "Прочитанное сообщение";

/* search term */
"Message is Sent" = "Отправленное сообщение";

/* search term */
"Message is Spam" = "Сообщение является спамом";

/* search term */
"Message is Starred" = "Сообщение отмечено звездочкой";

/* search term */
"Message is Unread" = "Сообщение не прочитано";

/* account needed to open a compose window. title of the dialog box. */
"Message not found" = "Сообщение не найдено";

/* main menu */
"Message Panel" = "Панель сообщений";

/* Messages are being sent while quitting. description in the dialog box. */
"Messages are being sent. If you quit now, this will cancel the progress. Messages will be kept as drafts." = "Идет отправка сообщений. Если вы завершите работу сейчас, отправка будет прервана. Сообщения будут сохранены как черновики.";

/* main menu */
"Minimize" = "Свернуть";

/* search term */
"Monday" = "Понедельник";

/* search token: completion string */
"monday" = "понедельник";

/* Move To menu item
   Move To menu item (as title of the menu)
   Move To menu item (generic imap) */
"Move To" = "Переместить в";

/* conversation list: menu item
   main menu */
"Move to Inbox" = "Переместить во Входящие";

/* error description. */
"Namespace is not available." = "Пространство имен недоступно.";

/* status bar text: when no sync has occurred for the selected folder. */
"Never updated" = "Не обновлялась";

/* main menu */
"New Message" = "Новое сообщение";

/* tooltip of the compose toolbar button */
"New message" = "Новое сообщение";

/* name of the growl notification of Sparrow for the preferences of Growl in the prefs panel */
"New Message Notification" = "Новое сообщение";

/* displayed in message list: No conversations */
"No conversations" = "Сообщений не выбрано";

/* in labels list menu */
"No folders" = "Нет папок";

/* in labels list menu */
"No labels" = "Нет меток";

/* No Twitter accounts alert view title */
"No Twitter accounts" = "No Twitter accounts";

/* main menu */
"None" = "Нет";

/* conversation list: menu item
   Not Important menu item for priority inbox. */
"Not Important" = "Не важное";

/* conversation list: menu item
   Not Spam menu item */
"Not Spam" = "Не спам";

/* main menu */
"Numbered" = "С числами";

/* main menu */
"Open Message" = "Открыть сообщение";

/* main menu */
"Page Setup\\U2026" = "Параметны страницы…";

/* main menu */
"Paragraph" = "Абзац";

/* main menu */
"Paste" = "Вставить";

/* main menu */
"Paste and Match Style" = "Вставить и согласовать стиль";

/* main menu */
"Paste Ruler" = "Вставить линейку";

/* main menu */
"Paste Style" = "Вставить стиль";

/* Pending for send message indication */
"Pending" = "Ожидание";

/* search token */
"PEOPLE" = "ЛЮДИ";

/* Search suggestions category */
"People" = "Люди";

/* invalidate license: description in the dialog box. */
"Please buy a valid license." = "Купите настоящую лицензию.";

/* sparrow is already running. description of dialog box. */
"Please quit the other instance of Sparrow." = "Завершите все другие копии Sparrow.";

/* main menu */
"Prefer Plain Text" = "По возможности использовать простой текст";

/* Preferences button in dialog box
   Preferences button in error dialog in case of login error */
"Preferences" = "Настройки";

/* main menu */
"Preferences\\U2026" = "Настройки…";

/* pop activity */
"prepare to receive %i messages" = "prepare to receive %i messages";

/* main menu */
"Print\\U2026" = "Печать…";

/* tooltip for Priority */
"Priority" = "Priority";

/* inbox selection bar: Priority Inbox */
"Priority Inbox" = "Важные и непрочитанные";

/* Push mail is not available. */
"Push mail is not available." = "Push mail недоступен.";

/* main menu */
"Quick Reply" = "Ответить быстро";

/* main menu */
"Quick Reply All" = "Ответить всем быстро";

/* Quit button when sparrow expired in the dialog */
"Quit" = "Завершить";

/* main menu */
"Quit Sparrow" = "Завершить Sparrow";

/* Quit without Sending button when sending while quitting */
"Quit without Sending" = "Завершить без отправки";

/* main menu */
"Raise" = "Поднять";

/* search term */
"Read" = "Прочитано";

/* main menu */
"Redo" = "Повторить";

/* main menu
   Refresh button in dialog box */
"Refresh" = "Обновить";

/* A new version is available. Remind me later button */
"Remind me later" = "Напомнить позже";

/* main menu */
"Remove Formatting" = "Конвертировать в простой текст";

/* conversation list: menu item
   Remove Star menu item */
"Remove Star" = "Снять отметку звездочкой";

/* conversation list: menu item
   label of the reply toolbar button
   main menu
   menu item for reply toolbar button
   tooltip of the reply toolbar button */
"Reply" = "Ответить";

/* conversation list: menu item
   main menu
   menu item for reply toolbar button */
"Reply All" = "Ответить всем";

/* main menu */
"Restore" = "Восстановить";

/* conversation list: menu item */
"Restore from Trash" = "Восстановить из Корзины";

/* main menu */
"Right to Left" = "Справа налево";

/* search token: completion string */
"saturday" = "суббота";

/* search term */
"Saturday" = "Суббота";

/* conversation list: menu item
   main menu */
"Save All Attachments" = "Сохранить все прикрепленные файлы";

/* conversation list: menu item */
"Save Attachment" = "Сохранить прикрепленный файл";

/* conversation list: menu item */
"Save Attachment As\\U2026" = "Сохранить прикрепленный файл как…";

/* main menu */
"Save Draft" = "Сохранить черновик";

/* saving attachment progress description, %@ is the filename of the attachment. */
"Saving %@" = "Сохранение %@";

/* main menu
   tooltip for Search */
"Search" = "Поиск";

/* main menu */
"Search Messages" = "Искать сообщения";

/* displayed in mesage list: Searching */
"Searching" = "Идет поиск";

/* error description (for gmail). */
"Secure connection is not currently available on Gmail. Please retry later." = "Безопасное соединение с Gmail временно недоступно. Попробуйте позже.";

/* main menu */
"Select All" = "Выбрать все";

/* main menu */
"Select Labels/Folders" = "Выбрать метки/папки";

/* main menu */
"Select Next Account" = "Выбрать следующую учетную запись";

/* main menu */
"Select Previous Account" = "Выбрать предыдущую учетную запись";

/* main menu */
"Selection" = "Выбор";

/* main menu */
"Send and Archive" = "Отправить и архивировать";

/* main menu */
"Send Message" = "Отправить сообщение";

/* sending progress description, %@ is the subject of the message
   sending progress description, parameter is the subject of the message */
"Sending %@" = "Отправка %@";

/* search term
   tooltip for Sent Messages */
"Sent" = "Отправленные";

/* main menu */
"Sent Mail" = "Отправленные";

/* name of the folder in error message when the folder is not available */
"Sent Messages" = "Отправленные";

/* main menu */
"Services" = "Службы";

/* account needed to open a compose window. title of the dialog box.
   account needed to open a compose window. title the dialog box.
   Title of the error dialog, when applescript is used and no account is available. */
"Set up one account" = "Настройте учетную запись";

/* Button title to jump to Settings.app */
"Settings" = "Settings";

/* main menu */
"Show All" = "Показать все";

/* main menu */
"Show Colors" = "Показать цвета";

/* main menu */
"Show Data Folder" = "Показать папку с данными";

/* main menu */
"Show Fonts" = "Показать шрифты";

/* main menu */
"Show Format Bar" = "Показать панель форматирования";

/* main menu */
"Show Log Folder" = "Показать папку с журналом";

/* main menu */
"Show Ruler" = "Показать линейку";

/* main menu */
"Show Spelling And Grammar" = "Показать правописание и грамматику";

/* main menu */
"Show Substitutions" = "Показать замены";

/* main menu */
"Sidebar" = "Боковая панель";

/* main menu */
"Smaller" = "Меньше";

/* main menu */
"Smart Copy/Paste" = "Смарт-копирование/вставка";

/* main menu */
"Smart Dashes" = "Смарт-тире";

/* main menu */
"Smart Links" = "Смарт-ссылки";

/* main menu */
"Smart Quotes" = "Смарт-кавычки";

/* search term
   spam bar label
   Spam menu item in popup menu, in labels menu
   Spam menu item, in labels menu
   tooltip for Spam */
"Spam" = "Спам";

/* main menu */
"Sparrow" = "Sparrow";

/* main menu */
"Sparrow Help" = "Справка Sparrow";

/* Sparrow is already running. title of dialog box. */
"Sparrow is already running" = "Sparrow уже запущен";

/* error description (for gmail). */
"Sparrow is trying to connect to a server that is pretending to be Gmail server." = "Sparrow пытается соединиться с сервером, притворяющимся сервером Gmail.";

/* error description (generic imap). */
"Sparrow is trying to connect to a server that is pretending to the mail server." = "Sparrow пытается соединиться с сервером, притворяющимся почтовым.";

/* main menu */
"Speech" = "Проговаривание текста";

/* main menu */
"Spelling and Grammar" = "Правописание и грамматика";

/* main menu
   name of the folder in error message when the folder is not available
   search term
   tooltip for Starred */
"Starred" = "Отмеченные";

/* main menu */
"Start Speaking" = "Начать";

/* search token */
"STATUS" = "СОСТОЯНИЕ";

/* search suggestion category */
"Status" = "Состояние";

/* label in special cell in message list. */
"Still searching\\U2026" = "Выполняется поиск…";

/* main menu */
"Stop Speaking" = "Остановить";

/* search token */
"SUBJECT" = "ТЕМА";

/* search bar
   search suggestion menu */
"Subject" = "Тема";

/* Search suggestions */
"Subject contains \"%@\"" = "Тема содержит \"%@\"";

/* search token prefix */
"subject:" = "subject:";

/* search suggestions category */
"Subjects" = "Темы";

/* main menu */
"Subscript" = "Нижний индекс";

/* main menu */
"Substitutions" = "Замены";

/* search token: completion string */
"sunday" = "воскресенье";

/* search term */
"Sunday" = "Воскресенье";

/* main menu */
"Superscript" = "Верхний индекс";

/* error description */
"Synchronization failed. Please, retry later." = "Synchronization failed. Please, retry later.";

/* label in special cell in message list. */
"Synchronization is not finished. Search results may be incomplete." = "Результат поиска может быть неполным, так как синхронизация еще не завершена.";

/* error description. %@ is the mail of the account. */
"Synchronization of %@ failed. Please, retry later." = "Synchronization of %@ failed. Please, retry later.";

/* fonts broken on the system. title of the dialog box. */
"System font is missing" = "Отсутствует системный шрифт";

/* main menu */
"Text" = "Текст";

/* main menu */
"Text Replacement" = "Замена текста";

/* when folder is not found. error message in case of gmail. description in the dialog box. %@ is the name of the folder. */
"The \"%@\" folder cannot be synced properly. Please activate all your folders in your Gmail settings (http://www.sparrowmailapp.com/faq-gmaillabels) for Sparrow to work properly." = "Не удается синхронизировать папку «%@». Включите все папки в настройках Gmail (http://www.sparrowmailapp.com/faq-gmaillabels) для того, чтобы Sparrow мог нормально работать.";

/* The attachment could not be downloaded. description in the dialog box. %@ is the filename of the attachment. */
"The attachment \"%@\" could not be downloaded. Please retry later." = "Не удается загрузить прикрепленный файл «%@». Попробуйте позже.";

/* The attachment could not be downloaded. no filename is available for the attachment. description in the dialog box. */
"The attachment could not be downloaded. Please retry later." = "Не удается загрузить прикрепленный файл. Попробуйте позже.";

/* error when a folder creation failed, title of the dialog */
"The folder could not be created" = "Не удается создать папку";

/* error description. */
"The folder could not be created. The name might not be valid." = "Не удается создать папку. Возможно, задано недопустимое имя.";

/* error when a folder deletion failed, title of the dialog */
"The folder could not be deleted" = "Не удается удалить папку";

/* error description. */
"The folder could not be deleted." = "Не удается удалить папку.";

/* error when a label creation failed, title of the dialog */
"The label could not be created" = "Не удается создать метку";

/* error description. */
"The label could not be created. The name might not be valid." = "Не удается создать метку. Возможно, задано недопустимое имя.";

/* error when a label deletion failed, title of the dialog */
"The label could not be deleted" = "Не удается создать метку";

/* error description. */
"The label could not be deleted." = "Не удается создать метку.";

/* error description. %@ is the subject of the email. */
"The message \"%@\" could not be sent. It contains attachments that are not allowed." = "Не удалось отправить сообщение \"%@\". Оно содержит недопустимые прикрепленные файлы.";

/* The message could not be sent. description in the dialog. %@ is the subject of the message */
"The message \"%@\" could not be sent. Please retry later." = "Не удается отправить сообщение «%@». Попробуйте позже.";

/* error description. %@ is the subject of the email. */
"The message \"%@\" could not be sent. Please, visit your mail account on the web once. It will allow Sparrow to connect properly afterwards." = "The message \"%@\" could not be sent. Please, visit your mail account on the web once. It will allow Sparrow to connect properly afterwards.";

/* error description. %@ is the subject of the email. */
"The message \"%@\" could not be sent. The alias is probably wrong or the recipient is not allowed." = "Не удается отправить сообщение «%@». Возможно, указан неверный псевдоним или недопустимое имя получателя.";

/* error description. %@ is the subject of the message, first %i is the error code, second %i is the smtp error code, %@ is a non-localized description sent by the server. */
"The message \"%@\" could not be sent. Unexpected error (%i/%i/%@)." = "Не удается отправить сообщение «%1$@». Произошла неожиданная ошибка (%2$i/%3$i/%4$@).";

/* error description. %@ is the subject of the email. */
"The message cannot be saved to Drafts. The attachments of the message \"%@\" are probably too large." = "Не удается сохранить сообщение в Черновики. Возможно, прикрепленные файлы сообщения «%@» слишком большие.";

/* error description. */
"The message cannot be saved to Drafts. The attachments of the message are probably too large." = "Не удается сохранить сообщение в Черновики. Возможно, прикрепленные файлы слишком большие.";

/* error description for message without subject. */
"The message cannot be saved to Drafts. The attachments of the message with no subject are probably too large." = "Не удается сохранить сообщение в Черновики. Возможно, прикрепленные файлы сообщения без темы слишком большие.";

/* error description. */
"The message could not be moved to Trash. Please retry later." = "Не удается поместить сообщение в Корзину. Попробуйте позже.";

/* error description (for gmail). */
"The message could not be saved to Drafts. Please activate all your folders in your Gmail settings (http://www.sparrowmailapp.com/faq-gmaillabels) for Sparrow to work properly." = "Не удается сохранить сообщение в Черновики. Включите все папки в настройках Gmail (http://www.sparrowmailapp.com/faq-gmaillabels) для того, чтобы Sparrow мог нормально работать.";

/* error description (generic imap). */
"The message could not be saved to Drafts. This mailbox was not found and could not be created." = "Не удается сохранить сообщение в Черновики. Почтовый ящик не найден и не может быть создан.";

/* error description. */
"The message could not be sent." = "Не удается отправить сообщение.";

/* error description for email without subject.
   error description. */
"The message could not be sent. It contains attachments that are not allowed." = "Не удалось отправить сообщение. Оно содержит недопустимые прикрепленные файлы.";

/* error description. */
"The message could not be sent. Please retry later." = "Не удается отправить сообщение. Попробуйте позже.";

/* error description for email without subject. */
"The message could not be sent. Please, visit your mail account on the web once. It will allow Sparrow to connect properly afterwards." = "The message could not be sent. Please, visit your mail account on the web once. It will allow Sparrow to connect properly afterwards.";

/* error description for email without subject.
   error description. */
"The message could not be sent. The alias is probably wrong or the recipient is not allowed." = "Не удается отправить сообщение. Возможно, указан неверный псевдоним или недопустимое имя получателя.";

/* error description. %@ is the subject of the email. */
"The message could not be sent. The attachments of the message \"%@\" are probably too large." = "Не удается отправить сообщение. Возможно, прикрепленные файлы сообщения «%@» слишком большие.";

/* error description. */
"The message could not be sent. The attachments of the message are probably too large." = "Не удается отправить сообщение. Возможно, прикрепленные файлы сообщения слишком большие.";

/* error description for email without subject. */
"The message could not be sent. The attachments of the message with no subject are probably too large." = "Не удается отправить сообщение. Возможно, прикрепленные файлы сообщения без темы слишком большие.";

/* error description. first %i is the error code, second %i is the smtp error code, %@ is a non-localized description sent by the server. */
"The message could not be sent. Unexpected error (%i/%i/%@)." = "Не удается отправить сообщение. Неожиданная ошибка (%1$i/%2$i/%3$@).";

/* database could not be created. description of dialog box. */
"The message database cannot be found or created, and is required. The default location for this folder is in Library > Application Folder > Sparrow." = "Не удается найти или создать базу данных сообщений. Путь по умолчанию для базы сообщений — Library > Application Folder > Sparrow.";

/* The message with no subject could not be sent. description in the dialog. */
"The message with no subject could not be sent. Please retry later." = "Не удается отправить сообщение без темы. Попробуйте позже.";

/* when a message is opened using a URL. %@ is the URL */
"The message with the URL %@ could not be found." = "Не удается найти сообщение с адресом %@.";

/* error when a folder rename failed, title of the dialog */
"The name of the folder could not be changed" = "Не удается переименовать папку";

/* error when a label rename failed, title of the dialog */
"The name of the label could not be changed" = "Не удается переименовать метку";

/* error description. */
"The name of this folder could not be changed. The name might not be valid." = "Не удается переименовать папку. Возможно, задано недопустимое имя.";

/* error description. */
"The name of this label could not be changed. The name might not be valid." = "Не удается переименовать метку. Возможно, задано недопустимое имя.";

/* generic error on folder, title of the dialog
   generic error on label, title of the dialog */
"The operation could not be performed" = "Не удалось выполнить действие";

/* error description. */
"The sent message could not be saved to \"Sent Messages\"." = "Не удается переместить отправленное сообщение в папку «Отправленные».";

/* No Twitter accounts alert view message */
"There are no Twitter accounts configured. You can add or create a Twitter account in Settings" = "There are no Twitter accounts configured. You can add or create a Twitter account in Settings";

/* When CloudApp file size limit is reached. */
"This file is too large to be uploaded to CloudApp." = "Файл слишком большой для загрузки в CloudApp.";

/* error description. */
"This folder could not be opened. Please retry later." = "Не удается открыть папку. Попробуйте позже.";

/* license is granted. %@ is the name. description in the dialog box. */
"This license is granted to %@" = "Лицензия выдана %@";

/* license is granted. first %@ is the name. second %@ is the email. description in the dialog box. */
"This license is granted to %@ <%@>" = "Лицензия выдана %1$@ <%2$@>";

/* invalid license: title of the dialog box. */
"This license is not valid" = "Лицензия недействительна";

/* message cell: when the message has no text content */
"This message has no content." = "Пустое сообщение.";

/* search token: completion string */
"this month" = "этот месяц";

/* search term */
"This Month" = "Этот месяц";

/* sparrow expired. title of dialog box. */
"This version expired" = "Истек срок действия лицензии";

/* Title of the dialog box: Leopard double update message. */
"This version is not compatible with Leopard" = "Эта версия не совместима с Leopard";

/* sparrow expired. description of dialog box. */
"This version of Sparrow has expired. Please download the latest version." = "Срок действия данной версии Sparrow истек. Загрузите последнюю версию.";

/* search term */
"This Week" = "Эта неделя";

/* search token: completion string */
"this week" = "эта неделя";

/* search term */
"This Year" = "Этот год";

/* search token: completion string */
"this year" = "этот год";

/* search token: completion string */
"thursday" = "четверг";

/* search term */
"Thursday" = "Четверг";

/* search token */
"TO" = "КОМУ";

/* message cell: in sent mailbox, before recipient
   search bar
   search suggestion menu */
"To" = "Кому";

/* search token prefix */
"to:" = "to:";

/* search token: completion string */
"today" = "сегодня";

/* search term */
"Today" = "Сегодня";

/* error description. %@ is the email of the account. */
"Too many simultaneous connections to %@." = "Слишком много одновременных подключений к %@.";

/* error description. */
"Too many simultaneous connections your account." = "Слишком много одновременных подключений к вашей учетной записи.";

/* main menu */
"Transformations" = "Преобразования";

/* main menu
   name of the folder in error message when the folder is not available
   search term
   tooltip for Trash
   trash bar label */
"Trash" = "Корзина";

/* search term */
"Tuesday" = "Вторник";

/* search token: completion string */
"tuesday" = "вторник";

/* main menu */
"Underline" = "Подчеркнутый";

/* main menu */
"Undo" = "Отменить";

/* Unexpected error %@ is the error domain. %i is the error code. */
"Unexpected error (%@/%i)" = "Неожиданная ошибка (%1$@/%2$i)";

/* Unexpected error when connecting to CloudApp */
"Unexpected error while connecting to CloudApp servers." = "При подключении к серверам CloudApp произошла неожиданная ошибка.";

/* tooltip: Unified Inbox */
"Unified Inbox" = "Все письма";

/* buy text */
"Unlock all Sparrow's features now" = "Unlock all Sparrow's features now";

/* inbox selection bar: Unread
   search term
   tooltip for Unread */
"Unread" = "Непрочитанные";

/* default name of the saved file if the attachment has no filename.
   when attachment has no filename, name used for the progress */
"Untitled" = "Безимени";

/* A new version is available. Update button */
"Update" = "Обновить";

/* status bar text: %@ is the last sync date */
"Updated on %@" = "Обновлено %@";

/* main menu */
"Use All" = "Использовать все";

/* main menu */
"Use Default" = "По умолчанию";

/* main menu */
"Use Loosen" = "Разредить";

/* main menu */
"Use None" = "Не применять";

/* main menu */
"Use Selection for Find" = "Найти выбранное";

/* main menu */
"Use Tighten" = "Сжать";

/* search term */
"Wednesday" = "Среда";

/* search token: completion string */
"wednesday" = "среда";

/* main menu */
"Window" = "Окно";

/* main menu */
"Writing Direction" = "Направление письма";

/* search term */
"Yesterday" = "Вчера";

/* search token: completion string */
"yesterday" = "вчера";

/* when pressing on the empty trash button from trash bar, description */
"You can't undo this action." = "Это необратимое действие.";

/* account needed to open a compose window. description in the dialog box.
   Text of the error dialog, when applescript is used and no account is available. */
"You have to set up at least one account to be able to send emails." = "Для отправки сообщений необходимо настроить хотя бы одну учетную запись.";

/* installation corrupted: description in the dialog box. */
"You should uninstall the application and download it again." = "Удалите программу и загрузите ее заново.";

/* When upload limit is reached on CloudApp. */
"You've reached the daily upload limit allowed by the free plan of CloudApp." = "Вы достигли дневного лимита загрузки файлов для бесплатной версии CloudApp.";

/* error description. */
"You've reached your storage limit on Dropbox. Please clean up your dropbox files and retry." = "В службе Dropbox достигнуто ограничение на объем хранимых данных. Удалите часть файлов в Dropbox и попробуйте снова.";

/* error description */
"Your account moved to iCloud. Connect to http://me.com/move and retry." = "Ваша учетная запись перенесена в iCloud. Выполните вход на странице http://me.com/move и попробуйте снова.";

/* main menu */
"Zoom" = "Изменить масштаб";

